
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "窗口";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "32"; */
"32.title" = "菜单";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "68"; */
"68.title" = "菜单";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "69"; */
"69.title" = "显示查看器";

/* Class = "NSMenuItem"; title = "Search the Web"; ObjectID = "72"; */
"72.title" = "搜索 Web";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "75"; */
"75.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "76"; */
"76.title" = "粘贴";

/* Class = "NSMenuItem"; title = "Inspect Tab"; ObjectID = "77"; */
"77.title" = "检查标签";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "78"; */
"78.title" = "关闭标签";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "79"; */
"79.title" = "关闭其他标签";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "80"; */
"80.title" = "将标签移到新窗口";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "91"; */
"91.title" = "菜单";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "92"; */
"92.title" = "显示查看器";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "96"; */
"96.title" = "新建标签";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "102"; */
"102.title" = "新建标签";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "103"; */
"103.title" = "内建";

/* Class = "NSMenuItem"; title = "New Tab (with these settings)"; ObjectID = "106"; */
"106.title" = "使用这些设置新建标签";

/* Class = "NSMenuItem"; title = "New Tab with Same Command"; ObjectID = "114"; */
"114.title" = "使用相同命令新建标签";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "116"; */
"116.title" = "使用相同命令内建";

/* Class = "NSMenuItem"; title = "Look Up"; ObjectID = "197"; */
"197.title" = "查找";

/* Class = "NSMenuItem"; title = "Open URL"; ObjectID = "201"; */
"201.title" = "打开 URL";

/* Class = "NSMenuItem"; title = "Open man Page"; ObjectID = "203"; */
"203.title" = "打开 man 页面";

/* Class = "NSMenuItem"; title = "Search man Page Index"; ObjectID = "205"; */
"205.title" = "搜索 man 页面索引";

/* Class = "NSMenuItem"; title = "New Window at Folder"; ObjectID = "213"; */
"213.title" = "新建位于文件夹位置的窗口";

/* Class = "NSMenuItem"; title = "New Tab at Folder"; ObjectID = "215"; */
"215.title" = "新建位于文件夹位置的标签";

/* Class = "NSMenuItem"; title = "Mark as Prompt"; ObjectID = "219"; */
"219.title" = "标记为提示";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "6kr-p4-3ja"; */
"6kr-p4-3ja.title" = "标记为书签";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "Bya-Ys-5yh"; */
"Bya-Ys-5yh.title" = "取消标记";
